guiones.org

* Programa 22
Emisión al aire: <2023-08-23 mié>

|   | Guión técnico |                                                     | Duración | Finaliza |
| / | <>            | <>                                                  |       <> |       <> |
| / | Inicio        |                                                     |          | 13:00:00 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Comienzo      | Cortinilla: =Cortinillas/Apertura Ctrl Z.mp3=         | 00:00:10 | 13:00:10 |
|   | Inicio        |                                                     | 00:02:00 | 13:02:10 |
|   | Noticias      |                                                     | 00:05:00 | 13:07:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | \musicalnote{} Música     | \bomb{} Bomba, ¡todo tuyo!                               | 00:03:00 | 13:10:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 1      |                                                     | 00:15:00 | 13:25:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | \pausebutton{} Tanda       | ----- Tanda Publicitaria -----                      | 00:05:00 | 13:30:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 2      |                                                     | 00:15:00 | 13:45:10 |
|   | Cierre        | Cortinilla/separador: =Cortinillas/Cierre Ctrl Z.mp3= | 00:01:00 | 13:46:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|---+---------------+-----------------------------------------------------+----------+----------|
|   | *Total*         |                                                     | 00:46:10 |          |
#+TBLFM: @4$5..@11$5=$4 + @-1$5;T::@12$4='(apply '+ '(@4$4..@11$4));T

\warning{} Preguntar al Bomba si se puede mencionar los nombres de las empresas.

** Inicio del programa
- Bienvenida a Control Z, el espacio de la Facultad de Informática.
- Miércoles a las 13:00 de la tarde
- Presentarse
- Resumen de qué se trata Control Z: ciudadanía digital, cultura libre, estudiá computación, informática diversa, control N
- Canales de comunicación: Instagram: [[https://www.instagram.com/ctrlz_fai/][ctrlz_fai]] | Web: https://controlz.fi.uncoma.edu.ar/ | Correo: controlz@fi.uncoma.edu.ar
- Resumen del programa de hoy: ¿qué hay hoy?

** Noticias

Internacionales:

- Xiaomi presentó CyberDog 2.
  [[https://www.diarioelnorte.com.ar/xiaomi-presento-cyberdog-2/][Ver fuente]].
- Fallo en WinRAR : Permite ejecutar código (programa) arbitrario luego de abrir un archivo RAR.
  [[https://computerhoy.com/ciberseguridad/fallo-winrar-permite-ciberdelincuentes-infectar-dispositivo-abrir-archivos-rar-1292194][Ver fuente]]. 
- Anonymous lanzó un ciberataque contra la central nuclear de Fukushima en señal de rechazo al vertido de su agua residual al océano.
  [[https://www.infobae.com/america/mundo/2023/08/18/anonymous-lanzo-un-ciberataque-contra-la-central-nuclear-de-fukushima-en-senal-de-rechazo-al-vertido-de-su-agua-residual/?outputType=amp-type][Ver fuente]].
  - Es un DDoS a la Web de la central nuclear.

FaiWeb:

- Curso de Posgrado "Negocios y Transformación Digital" Dra. Alejandra Cechich. Inicia: 07 de septiembre de 2023.
- Departamento de alumnxs cambia de horario de 10:00 a 15:00.
- Hay noticias en la bolsa de trabajo: [[https://www.fi.uncoma.edu.ar/index.php/bolsa-de-trabajo/credi-guia/][Credi Guía]] e [[https://www.fi.uncoma.edu.ar/index.php/bolsa-de-trabajo/itec-dohko-srl/][ITEC/DOHKO SRL]]. \warning{} Preguntar al Bomba
- Programa de Prácticas Educativas de Verano 2024 – Grupo TECHINT. Para estudiantes universitarios que cuenten con más del *50% de su carrera aprobada* y que deseen realizar una práctica profesional durante los meses de enero a marzo. 

Bienestar FaI:

- Inició la segunda convocatoria para los planes Progresar, las inscripciones se encuentran abiertas desde el 14 de julio al 31 de agosto. También se lanza el Programa de Formación y Certificación en Lenguas Extranjeras para becarias y becarios Progresar y Manuel Belgrano. Más info en: https://www.argentina.gob.ar/becasprogresar
- Taller "Estrategias y habilidades para el aprendizaje y el estudio"
  25/08 a las 13:00 aula i1.
- Taller "Importancia en la organización del aprendizaje"
  01/09 a las 13:00 aula i1.
- Charla "Malestar subjetivo y sus diferentes manifestaciones"
  15/09 a las 13:00 aula i1.
    
Efemerides:

- 7/08/1966  Nace Jimmy Wales, cofundador de Wikipedia
- 11/08/1950 Nace Steve Wozniak
- 12/08/1981 IBM PC 5150: La primera "PC"
- 17/08/1936 Nace Margaret Hamilton, pionera de la ingeniería de software
- 19/08/1923 Nace Edgar Codd
- 23/08/1991 Día del Internauta
- 23/08/1991 Tim Berners-Lee publica la primera página web
- 25/08/1991 Linus Torvalds libera la primera versión de Linux
- 29/08      Día del gamer
- 30/08/1907 Nace John Mauchly
  
** Bloque 1: Trabajo en la informática
Entrevista a Gonzalo Molina. Trabajo en el ámbito de la informática, y desmitificar un poco el trabajo para "afuera".

- ¿Qué trabajo realizás?
- ¿Trabajás en un grupo? ¿cómo es la comunicación y el trato diario con el grupo?
- ¿Conocés a las personas con las que trabajás?
- ¿Cómo es trabajar para afuera? ¿es más exigente? ¿es diferente a trabajar acá?
- ¿Creés que estamos capacitados para esos trabajos? ¿te ayudó estudiar acá?
- ¿Hay mucho trabajo disponible desde el exterior para los informáticos?
- ¿Qué tips o recomendaciones darías para trabajar afuera?

