index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2023-08-22 mar 16:29 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guiones</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="css/guiones.css" rel="stylesheet">

</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="index.html"> UP </a>
 |
 <a accesskey="H" href="index.html"> HOME </a>
</div><div id="content" class="content">
<h1 class="title">Guiones</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org25bb0a5">1. Programa 22</a>
<ul>
<li><a href="#org8fe4362">1.1. Inicio del programa</a></li>
<li><a href="#orgf9f3554">1.2. Noticias</a></li>
<li><a href="#org78cece6">1.3. Bloque 1: Trabajo en la informática</a></li>
<li><a href="#org9865e27">1.4. Bloque 2: ¿Hablar de quiénes son y qué hace Anonymous?</a></li>
<li><a href="#org50e4c40">1.5. Cierre del programa</a></li>
</ul>
</li>
<li><a href="#orgbd2f347">2. Programa 21</a>
<ul>
<li><a href="#org384b0c2">2.1. Inicio del programa</a></li>
<li><a href="#orga4bc4c5">2.2. Noticias</a></li>
<li><a href="#orgf173352">2.3. Bloque 1: IA y el trabajo</a>
<ul>
<li><a href="#orgb920d76">2.3.1. Bibliografía</a></li>
</ul>
</li>
<li><a href="#org17a0b43">2.4. Bloque 2: Proyectos de extensión</a></li>
<li><a href="#orgad47f99">2.5. Cierre del programa</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org25bb0a5" class="outline-2">
<h2 id="org25bb0a5"><span class="section-number-2">1.</span> Programa 22</h2>
<div class="outline-text-2" id="text-1">
<p>
Emisión al aire: <span class="timestamp-wrapper"><span class="timestamp">&lt;2023-08-23 mié&gt;</span></span>
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Guión técnico</th>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">Cortinilla: <code>Cortinillas/Apertura Ctrl Z.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>

<tr>
<td class="org-left">Inicio</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:02:00</td>
<td class="org-right">13:02:10</td>
</tr>

<tr>
<td class="org-left">Noticias</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:07:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#127925; Música</td>
<td class="org-left">&#128163; Bomba, ¡todo tuyo!</td>
<td class="org-right">00:03:00</td>
<td class="org-right">13:10:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:25:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:30:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:45:10</td>
</tr>

<tr>
<td class="org-left">Cierre</td>
<td class="org-left">Cortinilla/separador: <code>Cortinillas/Cierre Ctrl Z.mp3</code></td>
<td class="org-right">00:01:00</td>
<td class="org-right">13:46:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:46:10</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
&#9888;&#65039; Preguntar al Bomba si se puede mencionar los nombres de las empresas.
</p>
</div>

<div id="outline-container-org8fe4362" class="outline-3">
<h3 id="org8fe4362"><span class="section-number-3">1.1.</span> Inicio del programa</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Miércoles a las 13:00 de la tarde</li>
<li>Presentarse</li>
<li>Resumen de qué se trata Control Z: ciudadanía digital, cultura libre, estudiá computación, informática diversa, control N</li>
<li>Canales de comunicación: Instagram: <a href="https://www.instagram.com/ctrlz_fai/">ctrlz_fai</a> | Web: <a href="https://controlz.fi.uncoma.edu.ar/">https://controlz.fi.uncoma.edu.ar/</a> | Correo: controlz@fi.uncoma.edu.ar</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>

<div id="outline-container-orgf9f3554" class="outline-3">
<h3 id="orgf9f3554"><span class="section-number-3">1.2.</span> Noticias</h3>
<div class="outline-text-3" id="text-1-2">
<p>
Internacionales:
</p>

<ul class="org-ul">
<li>Xiaomi presentó CyberDog 2.
<a href="https://www.diarioelnorte.com.ar/xiaomi-presento-cyberdog-2/">Ver fuente</a>.</li>
<li>Fallo en WinRAR : Permite ejecutar código (programa) arbitrario luego de abrir un archivo RAR.
<a href="https://computerhoy.com/ciberseguridad/fallo-winrar-permite-ciberdelincuentes-infectar-dispositivo-abrir-archivos-rar-1292194">Ver fuente</a>.</li>
<li>Anonymous lanzó un ciberataque contra la central nuclear de Fukushima en señal de rechazo al vertido de su agua residual al océano.
<a href="https://www.infobae.com/america/mundo/2023/08/18/anonymous-lanzo-un-ciberataque-contra-la-central-nuclear-de-fukushima-en-senal-de-rechazo-al-vertido-de-su-agua-residual/?outputType=amp-type">Ver fuente</a>.
<ul class="org-ul">
<li>Es un DDoS a la Web de la central nuclear.</li>
</ul></li>
</ul>

<p>
FaiWeb:
</p>

<ul class="org-ul">
<li>Curso de Posgrado "Negocios y Transformación Digital" Dra. Alejandra Cechich. Inicia: 07 de septiembre de 2023.</li>
<li>Departamento de alumnxs cambia de horario de 10:00 a 15:00.</li>
<li>Hay noticias en la bolsa de trabajo: <a href="https://www.fi.uncoma.edu.ar/index.php/bolsa-de-trabajo/credi-guia/">Credi Guía</a> e <a href="https://www.fi.uncoma.edu.ar/index.php/bolsa-de-trabajo/itec-dohko-srl/">ITEC/DOHKO SRL</a>. &#9888;&#65039; Preguntar al Bomba</li>
<li>Programa de Prácticas Educativas de Verano 2024 – Grupo TECHINT. Para estudiantes universitarios que cuenten con más del <b>50% de su carrera aprobada</b> y que deseen realizar una práctica profesional durante los meses de enero a marzo.</li>
</ul>

<p>
Bienestar FaI:
</p>

<ul class="org-ul">
<li>Inició la segunda convocatoria para los planes Progresar, las inscripciones se encuentran abiertas desde el 14 de julio al 31 de agosto. También se lanza el Programa de Formación y Certificación en Lenguas Extranjeras para becarias y becarios Progresar y Manuel Belgrano. Más info en: <a href="https://www.argentina.gob.ar/becasprogresar">https://www.argentina.gob.ar/becasprogresar</a></li>
<li>Taller "Estrategias y habilidades para el aprendizaje y el estudio"
25/08 a las 13:00 aula i1.</li>
<li>Taller "Importancia en la organización del aprendizaje"
01/09 a las 13:00 aula i1.</li>
<li>Charla "Malestar subjetivo y sus diferentes manifestaciones"
15/09 a las 13:00 aula i1.</li>
</ul>

<p>
Efemerides:
</p>

<ul class="org-ul">
<li>7/08/1966  Nace Jimmy Wales, cofundador de Wikipedia</li>
<li>11/08/1950 Nace Steve Wozniak</li>
<li>12/08/1981 IBM PC 5150: La primera "PC"</li>
<li>17/08/1936 Nace Margaret Hamilton, pionera de la ingeniería de software</li>
<li>19/08/1923 Nace Edgar Codd</li>
<li>23/08/1991 Día del Internauta</li>
<li>23/08/1991 Tim Berners-Lee publica la primera página web</li>
<li>25/08/1991 Linus Torvalds libera la primera versión de Linux</li>
<li>29/08      Día del gamer</li>
<li>30/08/1907 Nace John Mauchly</li>
</ul>
</div>
</div>

<div id="outline-container-org78cece6" class="outline-3">
<h3 id="org78cece6"><span class="section-number-3">1.3.</span> Bloque 1: Trabajo en la informática</h3>
<div class="outline-text-3" id="text-1-3">
<p>
Entrevista a Gonzalo Molina. Trabajo en el ámbito de la informática, y desmitificar un poco el trabajo para "afuera".
</p>

<ul class="org-ul">
<li>¿Qué trabajo realizás?</li>
<li>¿Trabajás en un grupo? ¿cómo es la comunicación y el trato diario con el grupo?</li>
<li>¿Conocés a las personas con las que trabajás?</li>
<li>¿Cómo es trabajar para afuera? ¿es más exigente? ¿es diferente a trabajar acá?</li>
<li>¿Creés que estamos capacitados para esos trabajos? ¿te ayudó estudiar acá?</li>
<li>¿Hay mucho trabajo disponible desde el exterior para los informáticos?</li>
<li>¿Qué tips o recomendaciones darías para trabajar afuera?</li>
</ul>
</div>
</div>
