guiones.org
** Bloque 2: ¿Hablar de quiénes son y qué hace Anonymous?
- ¡Aclarar la palabra Hack!
- Grupo de personas que realizan: hacktivismo, ataques cibernéticos.
- Personas que desean mantenerse anónimas, y se organizan para hacer ataques.

- Nacen en imageboard 4chan. 

- ¿Tienen un objetivo?
  - Usualmente, no hay un objetivo sobre todo el colectivo: bromas, activismo, cracking.
  - Lulz: Cracking solo por diversión o porque se puede. Black hat.
    
- ¿Qué hicieron?
  - Ataques a la iglesia de Cientología.
  - Contraataques a la censura y el copyright en Internet
  - Participación en la Primavera Árabe (protestas en varios paises árabes en contra del régimen).

** Cierre del programa

- Hemos llegado al final del programa.
- ¡Nos vemos la semana que viene, miércoles a las 13:00! ¡los esperamos!
- ¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"






#+HTML: <script src="js/guiones.js" type="text/javascript"></script>

* Programa 21
Emisión al aire:  <2023-08-16 mié>

|   | Guión técnico |                                                     | Duración | Finaliza |
| / | <>            | <>                                                  |       <> |       <> |
| / | Inicio        |                                                     |          | 13:00:00 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Comienzo      | Cortinilla: =Cortinillas/Apertura Ctrl Z.mp3=         | 00:00:10 | 13:00:10 |
|   | Inicio        |                                                     | 00:02:00 | 13:02:10 |
|   | Noticias      |                                                     | 00:05:00 | 13:07:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | \musicalnote{} Música     | \bomb{} Bomba, ¡todo tuyo!                               | 00:03:00 | 13:10:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 1      |                                                     | 00:15:00 | 13:25:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | \pausebutton{} Tanda       | ----- Tanda Publicitaria -----                      | 00:05:00 | 13:30:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 2      |                                                     | 00:15:00 | 13:45:10 |
|   | Cierre        | Cortinilla/separador: =Cortinillas/Cierre Ctrl Z.mp3= | 00:01:00 | 13:46:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|---+---------------+-----------------------------------------------------+----------+----------|
|   | *Total*         |                                                     | 00:46:10 |          |
#+TBLFM: @4$5..@11$5=$4 + @-1$5;T::@12$4='(apply '+ '(@4$4..@11$4));T

** Inicio del programa
- Bienvenida a Control Z, el espacio de la Facultad de Informática.
- Miércoles a las 13:00 de la tarde
- Presentarse
- Resumen de qué se trata Control Z: ciudadanía digital, cultura libre, estudiá computación, informática diversa, control N
- Canales de comunicación: Instagram: ctrlz_fai | Web: https://controlz.fi.uncoma.edu.ar/ | Correo: controlz@fi.uncoma.edu.ar
- Resumen del programa de hoy: ¿qué hay hoy?

** Noticias
- Si se están inscribiendo a la materia introducción a la programación correspondiente a la Tecnicatura Universitaria en Desarrollo Web a través del SIU Guaraní y les dice que no hay cupo disponible, no se preocupen que a lo largo de la semana se irá aumentando el cupo
- Centro PyME ADENEU: Busca Pasante:   Ser estudiante Regular o Activo de la Licenciatura en Ciencias de la Computación / Sistemas de Información y tener las materias SISTEMAS OPERATIVOS I,  REDES DE COMPUTADORAS I y GESTIÓN  DE BASE DE DATOS  aprobadas.   O ser estudiante  Regular o Activo del último año de la Tecnicatura Universitaria en Administración de Sistemas y Software Libre o de la Tecnicatura Universitaria en Desarrollo Web.
- Curso de Posgrado "Negocios y Transformación Digital" Dra. Alejandra Cechich. Inicia: 07 de septiembre de 2023 (FaIWeb)
- Bienestar: Inició la segunda convocatoria para los planes Progresar, las inscripciones se encuentran abiertas desde el 14 de julio al 31 de agosto. También se lanza el Programa de Formación y Certificación en Lenguas Extranjeras para becarias y becarios Progresar y Manuel Belgrano. Más info en: https://www.argentina.gob.ar/becasprogresar
- Departamento de alumnxs cambia de horario de 10:00 a 15:00.
- Cristian Ilabaca  - Nuevo Magister en Enseñanza en Escenarios Digitales.  El día jueves 10 de agosto de 2023 el Lic. Cristian Ilabaca.
  
Efemerides:
-  7/08/1966 Nace Jimmy Wales, cofundador de Wikipedia
-  11/08/1950 Nace Steve Wozniak
-  12/08/1981 IBM PC 5150: La primera "PC"
-  17/08/1936 Nace Margaret Hamilton, pionera de la ingeniería de software
** Bloque 1: IA y el trabajo
- IA en robots son caros y ¡ya se están utilizando!: industria automotriz con brazos mecánicos.
  - ¿Cuánto sale un robot que cocina?
- IA: ¿quién los configura? ¿quién los vigila/controla? → Nuevos puestos pero ¿para quiénes?
  - Ej.: Repartos de paquetes con drones → Un humano hace un reparto vs. un humano controla 50 drones de reparto.
- Analogía: Cuando se incluyeron las computadoras: puestos se cerraron o cambiaron. → puestos se abrieron para configurarlas y mantenerlas

- Si no practicamos usar la IA (ChatGPT por ejemplo) ¿cómo vamos a saber usarlas y controlarlas?
- IAs existentes: para crear imágenes, músicas, textos, etc. Copian voces y estilos de lo que hay público en Internet.

- Beneficios
  - Responden a preguntas más propias de un usuario no técnico.
  - Resultados de búsquedas más detalladas. 
  - Información escrita de manera más entendible.
- ¿Riesgos? → 
  - ChatGPT escribe libros completos sin supervisión de un pedagogo ¿cómo generará esos libros?
  - Chatbots pueden responder con cierto sesgo, discriminación, desinformación, ilusiones, etc.
  - Creación de Fakenews con imágenes más creíbles: es simple crear una imágen superpuesta con otras.
  - ChatGPT responda ante preguntas indebidas (apología al delito).
- ¿Quiénes deben marcar sus obras? ¿no sería prudente que se marquen las generadas con IA?
  - ¿Una manera de detectar si fue hecho con IA? → ¡Justamente la IA es para pasar el Test de Turing!

*** Bibliografía
- https://www.cronista.com/columnistas/inteligencia-artificial-dilemas-de-la-revolucion/
- https://www.infobae.com/tecno/2023/08/06/la-revolucion-de-los-robots-como-la-automatizacion-transformara-el-empleo/
