index.html

<div id="outline-container-org9865e27" class="outline-3">
<h3 id="org9865e27"><span class="section-number-3">1.4.</span> Bloque 2: ¿Hablar de quiénes son y qué hace Anonymous?</h3>
<div class="outline-text-3" id="text-1-4">
<ul class="org-ul">
<li>¡Aclarar la palabra Hack!</li>
<li>Grupo de personas que realizan: hacktivismo, ataques cibernéticos.</li>
<li>Personas que desean mantenerse anónimas, y se organizan para hacer ataques.</li>

<li>Nacen en imageboard 4chan.</li>

<li>¿Tienen un objetivo?
<ul class="org-ul">
<li>Usualmente, no hay un objetivo sobre todo el colectivo: bromas, activismo, cracking.</li>
<li>Lulz: Cracking solo por diversión o porque se puede. Black hat.</li>
</ul></li>

<li>¿Qué hicieron?
<ul class="org-ul">
<li>Ataques a la iglesia de Cientología.</li>
<li>Contraataques a la censura y el copyright en Internet</li>
<li>Participación en la Primavera Árabe (protestas en varios paises árabes en contra del régimen).</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-org50e4c40" class="outline-3">
<h3 id="org50e4c40"><span class="section-number-3">1.5.</span> Cierre del programa</h3>
<div class="outline-text-3" id="text-1-5">
<ul class="org-ul">
<li>Hemos llegado al final del programa.</li>
<li>¡Nos vemos la semana que viene, miércoles a las 13:00! ¡los esperamos!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>






<script src="js/guiones.js" type="text/javascript"></script>
</div>
</div>
</div>

<div id="outline-container-orgbd2f347" class="outline-2">
<h2 id="orgbd2f347"><span class="section-number-2">2.</span> Programa 21</h2>
<div class="outline-text-2" id="text-2">
<p>
Emisión al aire:  <span class="timestamp-wrapper"><span class="timestamp">&lt;2023-08-16 mié&gt;</span></span>
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Guión técnico</th>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">Cortinilla: <code>Cortinillas/Apertura Ctrl Z.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>

<tr>
<td class="org-left">Inicio</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:02:00</td>
<td class="org-right">13:02:10</td>
</tr>

<tr>
<td class="org-left">Noticias</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:07:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#127925; Música</td>
<td class="org-left">&#128163; Bomba, ¡todo tuyo!</td>
<td class="org-right">00:03:00</td>
<td class="org-right">13:10:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:25:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:30:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:45:10</td>
</tr>

<tr>
<td class="org-left">Cierre</td>
<td class="org-left">Cortinilla/separador: <code>Cortinillas/Cierre Ctrl Z.mp3</code></td>
<td class="org-right">00:01:00</td>
<td class="org-right">13:46:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:46:10</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>
</div>

<div id="outline-container-org384b0c2" class="outline-3">
<h3 id="org384b0c2"><span class="section-number-3">2.1.</span> Inicio del programa</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Miércoles a las 13:00 de la tarde</li>
<li>Presentarse</li>
<li>Resumen de qué se trata Control Z: ciudadanía digital, cultura libre, estudiá computación, informática diversa, control N</li>
<li>Canales de comunicación: Instagram: ctrlz_fai | Web: <a href="https://controlz.fi.uncoma.edu.ar/">https://controlz.fi.uncoma.edu.ar/</a> | Correo: controlz@fi.uncoma.edu.ar</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>

<div id="outline-container-orga4bc4c5" class="outline-3">
<h3 id="orga4bc4c5"><span class="section-number-3">2.2.</span> Noticias</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li>Si se están inscribiendo a la materia introducción a la programación correspondiente a la Tecnicatura Universitaria en Desarrollo Web a través del SIU Guaraní y les dice que no hay cupo disponible, no se preocupen que a lo largo de la semana se irá aumentando el cupo</li>
<li>Centro PyME ADENEU: Busca Pasante:   Ser estudiante Regular o Activo de la Licenciatura en Ciencias de la Computación / Sistemas de Información y tener las materias SISTEMAS OPERATIVOS I,  REDES DE COMPUTADORAS I y GESTIÓN  DE BASE DE DATOS  aprobadas.   O ser estudiante  Regular o Activo del último año de la Tecnicatura Universitaria en Administración de Sistemas y Software Libre o de la Tecnicatura Universitaria en Desarrollo Web.</li>
<li>Curso de Posgrado "Negocios y Transformación Digital" Dra. Alejandra Cechich. Inicia: 07 de septiembre de 2023 (FaIWeb)</li>
<li>Bienestar: Inició la segunda convocatoria para los planes Progresar, las inscripciones se encuentran abiertas desde el 14 de julio al 31 de agosto. También se lanza el Programa de Formación y Certificación en Lenguas Extranjeras para becarias y becarios Progresar y Manuel Belgrano. Más info en: <a href="https://www.argentina.gob.ar/becasprogresar">https://www.argentina.gob.ar/becasprogresar</a></li>
<li>Departamento de alumnxs cambia de horario de 10:00 a 15:00.</li>
<li>Cristian Ilabaca  - Nuevo Magister en Enseñanza en Escenarios Digitales.  El día jueves 10 de agosto de 2023 el Lic. Cristian Ilabaca.</li>
</ul>

<p>
Efemerides:
</p>
<ul class="org-ul">
<li>7/08/1966 Nace Jimmy Wales, cofundador de Wikipedia</li>
<li>11/08/1950 Nace Steve Wozniak</li>
<li>12/08/1981 IBM PC 5150: La primera "PC"</li>
<li>17/08/1936 Nace Margaret Hamilton, pionera de la ingeniería de software</li>
</ul>
</div>
</div>
<div id="outline-container-orgf173352" class="outline-3">
<h3 id="orgf173352"><span class="section-number-3">2.3.</span> Bloque 1: IA y el trabajo</h3>
<div class="outline-text-3" id="text-2-3">
<ul class="org-ul">
<li>IA en robots son caros y ¡ya se están utilizando!: industria automotriz con brazos mecánicos.
<ul class="org-ul">
<li>¿Cuánto sale un robot que cocina?</li>
</ul></li>
<li>IA: ¿quién los configura? ¿quién los vigila/controla? → Nuevos puestos pero ¿para quiénes?
<ul class="org-ul">
<li>Ej.: Repartos de paquetes con drones → Un humano hace un reparto vs. un humano controla 50 drones de reparto.</li>
</ul></li>
<li>Analogía: Cuando se incluyeron las computadoras: puestos se cerraron o cambiaron. → puestos se abrieron para configurarlas y mantenerlas</li>

<li>Si no practicamos usar la IA (ChatGPT por ejemplo) ¿cómo vamos a saber usarlas y controlarlas?</li>
<li>IAs existentes: para crear imágenes, músicas, textos, etc. Copian voces y estilos de lo que hay público en Internet.</li>

<li>Beneficios
<ul class="org-ul">
<li>Responden a preguntas más propias de un usuario no técnico.</li>
<li>Resultados de búsquedas más detalladas.</li>
<li>Información escrita de manera más entendible.</li>
</ul></li>
<li>¿Riesgos? → 
<ul class="org-ul">
<li>ChatGPT escribe libros completos sin supervisión de un pedagogo ¿cómo generará esos libros?</li>
<li>Chatbots pueden responder con cierto sesgo, discriminación, desinformación, ilusiones, etc.</li>
<li>Creación de Fakenews con imágenes más creíbles: es simple crear una imágen superpuesta con otras.</li>
<li>ChatGPT responda ante preguntas indebidas (apología al delito).</li>
</ul></li>
<li>¿Quiénes deben marcar sus obras? ¿no sería prudente que se marquen las generadas con IA?
<ul class="org-ul">
<li>¿Una manera de detectar si fue hecho con IA? → ¡Justamente la IA es para pasar el Test de Turing!</li>
</ul></li>
</ul>
</div>

<div id="outline-container-orgb920d76" class="outline-4">
<h4 id="orgb920d76"><span class="section-number-4">2.3.1.</span> Bibliografía</h4>
<div class="outline-text-4" id="text-2-3-1">
<ul class="org-ul">
<li><a href="https://www.cronista.com/columnistas/inteligencia-artificial-dilemas-de-la-revolucion/">https://www.cronista.com/columnistas/inteligencia-artificial-dilemas-de-la-revolucion/</a></li>
<li><a href="https://www.infobae.com/tecno/2023/08/06/la-revolucion-de-los-robots-como-la-automatizacion-transformara-el-empleo/">https://www.infobae.com/tecno/2023/08/06/la-revolucion-de-los-robots-como-la-automatizacion-transformara-el-empleo/</a></li>
</ul>
</div>
</div>
</div>
