guiones.org
** Bloque 2: Proyectos de extensión
Entrevistamos a Jorge Rodriguez Secretario de Extensión de la Facultad de Informática.
- ¿Qué son los proyectos de extensión?
- ¿Por qué son útiles los proyectos de extensión para la facultad/universidad?
- ¿Qué proyectos de extensión hay?
- ¿Cuál es la particularidad de estos proyectos?
- ¿Podés contarnos un poquito de qué se tratan?

- "ALERTAR: un sistema informático inteligente y resiliente para la vigilancia y detección temprana de severidad de pacientes en 
   unidades de cuidados no intensivos." Director: Claudio Ruben Zanellatto – CoDirector: Javier Balladini.
- "El museo vuelve a las escuelas". Directora: Claudia Carina Fracchia - Co-Director: Amadeo Laurin.
- "Análisis forense de pericias médico-legales asistidas por sistemas inteligentes: preparación de datos". 
   Directora: Sandra Roger – CoDirector: Germán Braun.
- "Programación Lógica en la Escuela Primaria". Directora: Laura Cecchi  - CoDirector: Jorge Rodríguez.
- "FaIComm: Charlamos sobre Computación". Director: Christian Gimenez - CoDirector: Pablo Kogan .
- "Conectados con la Escuela". Directora: Ingrid Godoy - CoDirectora: Susana Parra 

Lxs directorxs están debidamente notificadxs que lxs vamos a entrevistar pronto \laughing{}.
** Cierre del programa

- Hemos llegado al final del programa.
- ¡Nos vemos la semana que viene, miércoles a las 13:00! ¡los esperamos!
- ¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"


* Meta     :noexport:

# ----------------------------------------------------------------------
#+TITLE:  Guiones
#+SUBTITLE:
#+AUTHOR: Christian Gimenez
#+DATE:   16 ago 2023
#+EMAIL:
#+DESCRIPTION: 
#+KEYWORDS: 
#+COLUMNS: %40ITEM(Task) %17Effort(Estimated Effort){:} %CLOCKSUM

#+STARTUP: inlineimages hidestars content hideblocks entitiespretty
#+STARTUP: indent fninline latexpreview

#+OPTIONS: H:3 num:t toc:t \n:nil @:t ::t |:t ^:{} -:t f:t *:t <:t
#+OPTIONS: TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+OPTIONS: tex:imagemagick

#+TODO: TODO(t!) CURRENT(c!) PAUSED(p!) | DONE(d!) CANCELED(C!@)

# -- Export
#+LANGUAGE: es
#+LINK_UP:   
#+LINK_HOME: 
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
#+export_file_name: index

# -- HTML Export
#+INFOJS_OPT: view:info toc:t ftoc:t ltoc:t mouse:underline buttons:t path:libs/org-info.js
#+HTML_LINK_UP: index.html
#+HTML_LINK_HOME: index.html
#+XSLT:

# -- For ox-twbs or HTML Export
# #+HTML_HEAD: <link href="libs/bootstrap.min.css" rel="stylesheet">
# -- -- LaTeX-CSS
# #+HTML_HEAD: <link href="css/style-org.css" rel="stylesheet">

# #+HTML_HEAD: <script src="libs/jquery.min.js"></script> 
# #+HTML_HEAD: <script src="libs/bootstrap.min.js"></script>

#+HTML_HEAD_EXTRA: <link href="css/guiones.css" rel="stylesheet">

# -- LaTeX Export
# #+LATEX_CLASS: article
#+latex_compiler: lualatex
# #+latex_class_options: [12pt, twoside]

#+latex_header: \usepackage{csquotes}
# #+latex_header: \usepackage[spanish]{babel}
# #+latex_header: \usepackage[margin=2cm]{geometry}
# #+latex_header: \usepackage{fontspec}
#+latex_header: \usepackage{emoji}
# -- biblatex
#+latex_header: \usepackage[backend=biber, style=alphabetic, backref=true]{biblatex}
#+latex_header: \addbibresource{tangled/biblio.bib}
# -- -- Tikz
# #+LATEX_HEADER: \usepackage{tikz}
# #+LATEX_HEADER: \usetikzlibrary{arrows.meta}
# #+LATEX_HEADER: \usetikzlibrary{decorations}
# #+LATEX_HEADER: \usetikzlibrary{decorations.pathmorphing}
# #+LATEX_HEADER: \usetikzlibrary{shapes.geometric}
# #+LATEX_HEADER: \usetikzlibrary{shapes.symbols}
# #+LATEX_HEADER: \usetikzlibrary{positioning}
# #+LATEX_HEADER: \usetikzlibrary{trees}

# #+LATEX_HEADER_EXTRA:

# --  Info Export
#+TEXINFO_DIR_CATEGORY: A category
#+TEXINFO_DIR_TITLE: Guiones: (Guion)
#+TEXINFO_DIR_DESC: One line description.
#+TEXINFO_PRINTED_TITLE: Guiones
#+TEXINFO_FILENAME: Guion.info


# Local Variables:
# org-hide-emphasis-markers: t
# org-use-sub-superscripts: "{}"
# fill-column: 80
# visual-line-fringe-indicators: t
# ispell-local-dictionary: "british"
# org-latex-default-figure-position: "tbp"
# End:
