index.html
<div id="outline-container-org17a0b43" class="outline-3">
<h3 id="org17a0b43"><span class="section-number-3">2.4.</span> Bloque 2: Proyectos de extensión</h3>
<div class="outline-text-3" id="text-2-4">
<p>
Entrevistamos a Jorge Rodriguez Secretario de Extensión de la Facultad de Informática.
</p>
<ul class="org-ul">
<li>¿Qué son los proyectos de extensión?</li>
<li>¿Por qué son útiles los proyectos de extensión para la facultad/universidad?</li>
<li>¿Qué proyectos de extensión hay?</li>
<li>¿Cuál es la particularidad de estos proyectos?</li>
<li>¿Podés contarnos un poquito de qué se tratan?</li>

<li>"ALERTAR: un sistema informático inteligente y resiliente para la vigilancia y detección temprana de severidad de pacientes en 
unidades de cuidados no intensivos." Director: Claudio Ruben Zanellatto – CoDirector: Javier Balladini.</li>
<li>"El museo vuelve a las escuelas". Directora: Claudia Carina Fracchia - Co-Director: Amadeo Laurin.</li>
<li>"Análisis forense de pericias médico-legales asistidas por sistemas inteligentes: preparación de datos". 
Directora: Sandra Roger – CoDirector: Germán Braun.</li>
<li>"Programación Lógica en la Escuela Primaria". Directora: Laura Cecchi  - CoDirector: Jorge Rodríguez.</li>
<li>"FaIComm: Charlamos sobre Computación". Director: Christian Gimenez - CoDirector: Pablo Kogan .</li>
<li>"Conectados con la Escuela". Directora: Ingrid Godoy - CoDirectora: Susana Parra</li>
</ul>

<p>
Lxs directorxs están debidamente notificadxs que lxs vamos a entrevistar pronto &#128518;.
</p>
</div>
</div>
<div id="outline-container-orgad47f99" class="outline-3">
<h3 id="orgad47f99"><span class="section-number-3">2.5.</span> Cierre del programa</h3>
<div class="outline-text-3" id="text-2-5">
<ul class="org-ul">
<li>Hemos llegado al final del programa.</li>
<li>¡Nos vemos la semana que viene, miércoles a las 13:00! ¡los esperamos!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Fecha: 16 ago 2023</p>
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2023-08-22 mar 16:29</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>